<?php

return [

    //Return Policy Conditions
    'return_policy_title' => 'شروط سياسة الإرجاع',
    'seven_days_return' => '* الإرجاع خلال 7 أيام فقط.',
    'product_must_include' => '* يجب أن يتضمن المنتج العلامات الأصلية ودليل المستخدم وبطاقات الضمان والهدايا المجانية وجميع الملحقات.',
    'product_must_returned' => '* يجب إعادة المنتج في صندوق / عبوة الشركة المصنعة الأصلية في حالتها السليمة بدون تلف.',
    'if_product_returned' => '* إذا تم إرجاع المنتج إلينا في حالة غير ملائمة، ولا يفي بالمعايير المذكورة أعلاه، يحق لتطبيق صيانة إعادته إلى العميل.'

];
